/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Annulla";

/* NSButton (Create) : <title:Create> (oid:13) */
"Create" = "Crea";

/* NSTextField (Create new folder) : <title:Create new folder> (oid:11) */
"Create new folder" = "Crea nuova cartella";

/* NSTextField (Enter the name for the new folder:) : <title:Enter the name for the new folder:> (oid:14) */
"Enter the name for the new folder:" = "Inserisci il nome della nuova cartella:";

/* NSPanel (New Folder) : <title:New Folder> (oid:7) */
"New Folder" = "Nuova Cartella";

